export const colors = [
  '#ffe0e0', // 柔绯红（红系）
  '#ffe6c7', // 柔暖橙（橙系）
  '#fff5d6', // 柔嫩黄（黄系）
  '#cdf5e5', // 柔草绿（绿系）
  '#d8eef3', // 柔青（青系）
  '#cfe8ff', // 浅晶蓝（蓝系）
  '#f0e6ff', // 淡柔紫（紫系）
]
export const fixedList = ['辞家千里又千里，务必争气再争气。', '生活顺利', '好好生活就是美好生活']
export const list = [
  '保持好心情',
  '多喝水哦',
  '今天辛苦啦',
  '早点休息',
  '记得按时吃饭',
  '天天开心',
  '加油，你可以的',
  '保持微笑呀',
  '所有烦恼都消失',
  '期待下一次见面',
  '梦想总会实现',
  '记得给自己放松',
  '每天都要元气满满',
  '今天也要好好爱自己',
  '注意休息',
  '少熬夜',
  '多吃蔬菜',
  '保持运动',
  '多喝水',
  '你已经做得很好啦',
  '慢慢来，一切都会好的',
  '不焦虑，享受当下就好',
  '你超棒的，要相信自己',
  '偶尔emo也没关系，会过去的',
  '给自己一个大大的拥抱',
  '糟糕的日子总会过去',
  '快乐其实很简单呀',
  '偶尔给自己放个小假',
  '每天进步一点点就好',
  '不着急，慢慢沉淀自己',
  '勇敢做自己，无需讨好别人',
  '你的努力，时光都会看见',
  '保持好奇，探索新事物',
  '接纳不完美的自己',
  '珍惜每一个当下',
  '未来可期，继续加油',
  '日子温柔，万事顺意',
  '人间值得，未来可期',
  '平安喜乐，岁岁无忧',
  '简单点，快乐点，糊涂点',
  '晒晒太阳',
  '少内耗',
  '笑一笑',
  '向前看',
  '别多想',
  '放轻松',
  '多欢喜',
]
